<template>
  <div class="about">
    <h1 class="content-title">关于我们</h1>
    <el-divider></el-divider>
    <div class="content-msg">
      成都夜总会，成都夜场，成都酒吧各种模特佳丽【13688143752】，设备齐全，装修高端，资源丰富，生意每天开到爆，欢迎随时预定包厢～地处市中心繁华地段，重金打造，属成都最大最奢华的娱乐俱乐部。高端的客户、奢华的硬件、优质的服务造就了高端商务KTV，目前为止成都夜场生意最火爆，最稳定的商务会所。包房天天爆满！最具实力营销团队！高端人群聚集地！
      <p>
        【模特S级】:净身高172cm以上，年龄28岁以下，形象好，气质特佳 1500起步
      </p>
      <p>【模特*】:净身高167cm以上，年龄28岁以下，形象好，气质特佳 1200起步</p>
      <p>
        【模特B级】:净身高163cm以上，年龄28岁以下，形象好，气质特佳 1000起步
      </p>
      <p><br /></p>
      <p>生活待遇:</p>
      <p>
        住宿条件为快捷酒店，2人一间，人均面积宽裕，员工床位均为单人席梦思，配备宽带，每日有阿姨烧菜，保姆清洁，每晚上班有专车送达，宿舍中我们的住宿条件1%是NO.1，真正实现了“以人为本”的经营理念。
      </p>
      <p><br /></p>
      <p>郑重承诺：</p>
      <p><br /></p>
      <p>1、无押金，无任何费用，不抽水，无台费，公司直聘，绝非中介。</p>
      <p><br /></p>
      <p>2、无需办理IC卡，无需身份证。</p>
      <p><br /></p>
      <p>3、不需要穿工服，怎么怎么穿，展现自己最美丽时尚的一面。</p>
      <p><br /></p>
      <p>4、保证这份工作绝对是健康、安全、正规、合法的。</p>
      <p><br /></p>
    </div>
  </div>
</template>

<style scoped>
.content-msg {
  color: rgb(33, 33, 33);
  font-size: 16px;
  line-height: 2;
  text-align: center;
}
</style>