<template>
  <div class="recruit">
    <h1 class="content-title">招聘要求</h1>
    <el-divider></el-divider>
    <div class="wrap">
      <p>欢迎来电咨询 13688143752（微信同号）</p>
      <p>生活不同情弱者</p>
      <p>当所有道路都走不通时</p>
      <p>加入我们的团队为你打开一扇机会之窗</p>
      <p>请仔细浏览下面的招聘信息</p>
      <p>
        欢迎自信的你加入本团队，这是属于你们的团队，我们将带领你成为有钱的女人
      </p>
      <p><br /></p>
      <p>微信号码：13688143752 欢迎加微信咨询</p>
      <p><br /></p>
      <p>招聘职位：夜场模特佳丽一招聘范围:成都模特招聘</p>
      <p>招聘年龄:18-26周岁之间</p>
      <p><br /></p>
      <p>招聘形象:女,净身高163cm即可，形象好,气质佳，会打扮自己。</p>
      <p><br /></p>
      <p>工资待遇:小费1000-1200-1500起，日薪高台5000起步</p>
      <p>商务伴游8000起步</p>
      <p>
        工作经验:工作经验不限，只要你形象优秀，上进心强，我们的团队就会欢迎你!对于没有夜场工作经验的我们进行详细耐心的培训，一直到你完全掌握!
      </p>
      <p><br /></p>
      <p>模特公关部《应聘须知》</p>
      <p><br /></p>
      <p>1.无任何费用，无押金，无工服，当天安排上班。</p>
      <p><br /></p>
      <p>2.公司提供员工宿舍，两人间，如需安排提前预约。</p>
      <p><br /></p>
      <p>
        3.面试只需携带一张两寸相片 夏天的裙子 高跟鞋,好好化妆 精心打扮即可。
      </p>
      <p><br /></p>
      <p>
        4.欢迎各位应聘者来公司考察面试5.给自己一次机会了解公司
        也给我们一次机会了解你 凡应聘者只要会化妆 都能安排上班 兼职全职均可
        十二点之前下房可以拿双份小费。
      </p>
      <p>免费安排宿舍 来公司一月给报销机票</p>
      <p>你不用再为租房 吃饭 打车烦恼 ，每天赚的钱都可以存到银行</p>
      <p>
        生活待遇:住宿条件为市区快捷酒店，2人一间，人均面积宽裕，配备宽带，无线网络WIFI，每晚上班有专车送达
      </p>
      <p><br /></p>
    </div>
  </div>
</template>

<style scoped>
p {
  text-align: center;
  line-height: 2;
}
</style>